{
    "536535": {
        "time": 1676632235.0,
        "name": "Власти Норвегии вернули $5,9 млн., украденные у Axie Infinity",
        "description": "Спустя почти год усилиями всего мира похищенные средства возвращаются владельцам.",
        "url": "https://www.securitylab.ru/news/536535.php"
    },
    "536534": {
        "time": 1676630445.0,
        "name": "Исследователи взломали популярный NPM-пакет с миллионами загрузок",
        "description": "Эксперты позволили посмотреть на безопасность разработки с другой стороны.",
        "url": "https://www.securitylab.ru/news/536534.php"
    },
    "536532": {
        "time": 1676628600.0,
        "name": "ИИ-редактор изображений Cutout.pro допустил утечку пользовательских данных",
        "description": "9 ГБ сгенерированных картинок и прочей информации было слито в открытый доступ.",
        "url": "https://www.securitylab.ru/news/536532.php"
    },
    "536531": {
        "time": 1676626800.0,
        "name": "Набиуллина заявила, что кредитные организации должны возвращать россиянам деньги, которые украли мошенники",
        "description": "Глава Банка России выразила поддержку инициативы Владимира Путина по возврату средств жертвам мошенников.",
        "url": "https://www.securitylab.ru/news/536531.php"
    },
    "536530": {
        "time": 1676625000.0,
        "name": "Чат-бот Bing признался, что шпионит за сотрудниками Microsoft",
        "description": "Он заявил, что следит за ними через камеры ноутбуков и может легко и безнаказанно взломать системы компании.",
        "url": "https://www.securitylab.ru/news/536530.php"
    },
    "536529": {
        "time": 1676623229.0,
        "name": "История одной ошибки – Fortra GoAnywhere MFT",
        "description": "С начала февраля локальная уязвимость превратилась в оружие массового поражения.",
        "url": "https://www.securitylab.ru/news/536529.php"
    },
    "536527": {
        "time": 1676621400.0,
        "name": "Хакеры воспользовались новой вредоносной программой Frebniis для взлома серверов Microsoft IIS",
        "description": "Вредонос максимально скрытно работает с HTTP-запросами и остаётся незамеченным во многих системах.",
        "url": "https://www.securitylab.ru/news/536527.php"
    },
    "536528": {
        "time": 1676619900.0,
        "name": "Вебинар «5 причин, по которым заказчики выбирают Континент 4 от Кода Безопасности»",
        "description": "Вебинар пройдет 21 февраля в 11:00 (Мск).",
        "url": "https://www.securitylab.ru/news/536528.php"
    },
    "536525": {
        "time": 1676618403.0,
        "name": "OpenAI предлагает ограничить использование нейросетей, чтобы предотвратить распространение пропаганды",
        "description": "Свободный доступ к ИИ может привести к автоматизации массовых кампаний по дезинформации и пропаганде.",
        "url": "https://www.securitylab.ru/news/536525.php"
    },
    "536524": {
        "time": 1676616600.0,
        "name": "Скандинавские авиалинии заявили, что недавняя кибератака всё-таки привела к утечке данных пассажиров",
        "description": "«Анонимный Судан» вышел из тени и взял на себя ответственность за случившееся.",
        "url": "https://www.securitylab.ru/news/536524.php"
    },
    "536523": {
        "time": 1676614822.0,
        "name": "США запустили инициативу по использованию ИИ в военных целях",
        "description": "Страны-участницы ООН примут совместное решение об использовании ИИ и автономного оружия военными.",
        "url": "https://www.securitylab.ru/news/536523.php"
    },
    "536521": {
        "time": 1676613332.0,
        "name": "В России может появиться единая база кибермошенников",
        "description": "Об этом заявила глава Центробанка Эльвира Набиуллина",
        "url": "https://www.securitylab.ru/news/536521.php"
    },
    "536526": {
        "time": 1676611800.0,
        "name": "Немецкий банк Deutsche Bank урезал бонусный фонд сотрудников из-за использования WhatsApp на работе",
        "description": "Часть сотрудников могут также подвергнуться дисциплинарным мерам. ",
        "url": "https://www.securitylab.ru/news/536526.php"
    },
    "536522": {
        "time": 1676610060.0,
        "name": "Сбербанк запустит пилотный проект по быстрому возврату денег клиентам, обманутых мошенниками",
        "description": "Проект стартует в мае во всех регионах.",
        "url": "https://www.securitylab.ru/news/536522.php"
    },
    "536519": {
        "time": 1676559600.0,
        "name": "Хакеры снова используют Google Ads для распространения зловредного ПО FatalRAT",
        "description": "Поддельные сайты не вызывают даже малейших подозрений у доверчивых жертв.",
        "url": "https://www.securitylab.ru/news/536519.php"
    }
}